{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                  DISCLAIMER\r\nThis game contains harsh sounds, \r\nvisual effects and frightening content \r\nthat may not be suitable for some \r\nplayers. It is recommended that you \r\nplay with headphones.\r\n\r\nIf you have enabled screen sharing, \r\nplease turn it off for a while - don't let \r\nyour friends see your screen. "
			},
			"Translation":
			{
				"Text": "DISCLAIMER\nThis game contains harsh sounds, \nvisual effects and frightening content \nthat may not be suitable for some \nplayers. It is recommended that you \nplay with headphones.\n\nIf you have enabled screen sharing, \nplease turn it off for a while - don't let \nyour friends see your screen."
			},
			"Key": "96B1567A49BCADF873D9BB8DCE9F9526"
		},
		{
			"Source":
			{
				"Text": "    IRSTUDIO\r\n   Developers:\r\n-Kondrashov Miron (ТГ - @InfinityRequiemS)(77%)\r\n-Savechkin Kolya (Савченко Николай)(23%)"
			},
			"Translation":
			{
				"Text": "    IRSTUDIO\n   Developers:\n-Kondrashov Miron (ТГ - @InfinityRequiemS)(77%)\n-Savechkin Kolya (Савченко Николай)(23%)"
			},
			"Key": "1585FBA94F6FAB0D0C8D29BC0622C4BB"
		},
		{
			"Source":
			{
				"Text": "- X"
			},
			"Translation":
			{
				"Text": "- X"
			},
			"Key": "AAFE64A443E64CB843DFF4BBBF9BB74D"
		},
		{
			"Source":
			{
				"Text": "- Z"
			},
			"Translation":
			{
				"Text": "- Z"
			},
			"Key": "A255BE394EB545DBA02549A0554FA6CA"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B85DDF174B2AEEFE976D3082E0D0A1D7"
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			},
			"Key": "087374944CC173FF545B1CAFD1856D44"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "430AA41649EB50C59DC64F876889AC85"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6582561243BF8C0ACAF72094231D71A1"
		},
		{
			"Source":
			{
				"Text": "23 Black men made this game in 23 days."
			},
			"Translation":
			{
				"Text": "23 hombres negros hicieron este juego en 23 días."
			},
			"Key": "3141BB5A4B3456EA0AF8D199EEAB3ADE"
		},
		{
			"Source":
			{
				"Text": "2323232323"
			},
			"Translation":
			{
				"Text": "2323232323"
			},
			"Key": "BF936FA243507F8FE16955860F8F6CCE"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "32AF08F347003F74A6559D82885E3464"
		},
		{
			"Source":
			{
				"Text": "Alert for correct \r\nselection anomaly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "823751D249BA8CD6003D9689BA4292DF"
		},
		{
			"Source":
			{
				"Text": "Anomalies can be almost unnoticeable — here are some examples. The main thing is to study the first level carefully."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23495DB448FB21F13D36CBB47537604A"
		},
		{
			"Source":
			{
				"Text": "Anomalys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "166C460248DE172017CAEAB9DF83FEEF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "81FB0DCA429E915BA7ADEF9E9958AAFB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "AFD0AD4145A31E821A6BA9B42C3FDBE7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "4DFC63314798B06E5289BF80BDCFD4F7"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalto"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Níquel cepillado"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Acero bruñido"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Baldosa cerámica"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Cuadriculado/Puntos"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "Elegir jugador"
			},
			"Key": "5854A13940F2EAD13F2F48907549FC76"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "Elegir jugador"
			},
			"Key": "3A0799354D3A1DE0ADF150B512197CBC"
		},
		{
			"Source":
			{
				"Text": "Choose the game mode, as it \r\ndetermines who will create anomalies, \r\neither random or a human."
			},
			"Translation":
			{
				"Text": "Choose the game mode, as it \ndetermines who will create anomalies, \neither random or a human."
			},
			"Key": "4DE83C124D3C6CB7D22B8F87F80AAA50"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Cromo"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Ladrillo de arcilla, biselado"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Ladrillo de arcilla, nuevo"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Ladrillo de arcilla, Antiguo"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Haz clic en el botón «Simulate» de la barra de herramientas"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D2CFAA7408773FD1E59E2BB1EC7E9B8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Adoquín, guijarro"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Adoquín, áspero"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Adoquín, Liso"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Hormigón, Mugre"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Hormigón, Paneles"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Hormigón, Vertido"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Hormigón, Baldosas"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Connected players:"
			},
			"Translation":
			{
				"Text": "Jugadores conectados:"
			},
			"Key": "0810BD5047B5CC10798D979897FC8168"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Cobre"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Did you know that you can get high by pressing the G button?"
			},
			"Translation":
			{
				"Text": "¿Sabías que puedes colocarte pulsando la tecla G?"
			},
			"Key": "70594B9F4179553FD2320A91B58928AE"
		},
		{
			"Source":
			{
				"Text": "Does anyone remember what happened yesterday?"
			},
			"Translation":
			{
				"Text": "¿Alguien recuerda lo que pasó ayer?"
			},
			"Key": "45F89B5548D0F967C277F8993729EFD8"
		},
		{
			"Source":
			{
				"Text": "Education"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BEDBEAB4A6DB134D9723D9CCE079BA9"
		},
		{
			"Source":
			{
				"Text": "EffectsVolume"
			},
			"Translation":
			{
				"Text": "Volumen de efectos"
			},
			"Key": "6BED9E0A42C7CECE7ABAC1A775246073"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "400260D241ED3A6902E3D8B2CDDE6945"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Salir al menú"
			},
			"Key": "54ADE88743B38447A6DE258BC94F1E2A"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "0D505DA34FCFC62C105BADBD3D1F7EE8"
		},
		{
			"Source":
			{
				"Text": "Find all the anomalies. There must be some"
			},
			"Translation":
			{
				"Text": "Encuentra todas las anomalías. Seguro que hay algunas"
			},
			"Key": "4FAB95114F12B500C45699833C3851D2"
		},
		{
			"Source":
			{
				"Text": "Friends Only?"
			},
			"Translation":
			{
				"Text": "¿Solo amigos?"
			},
			"Key": "BF14A3C64E37B9A35071CCA557A8F5E1"
		},
		{
			"Source":
			{
				"Text": "G - Drop"
			},
			"Translation":
			{
				"Text": "G — Soltar"
			},
			"Key": "C96CD59742CA2B247176EAB6D6A728E9"
		},
		{
			"Source":
			{
				"Text": "Gambler with a tent lives near my house, though he once had a home."
			},
			"Translation":
			{
				"Text": "Cerca de mi casa vive un ludópata con una tienda; alguna vez tuvo un hogar."
			},
			"Key": "D836766343DCE1C78BF28B981442A3F5"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Oro"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Gráficos"
			},
			"Key": "4818081D402117869A3A3BB13E02A985"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Césped"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Grava"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Baldosas hexagonales"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hider can't pass the anomalies"
			},
			"Translation":
			{
				"Text": "El ocultador no puede atravesar las anomalías"
			},
			"Key": "F597BA9D4145E433701367A1A999E520"
		},
		{
			"Source":
			{
				"Text": "Hider hasn't hidden the anomalies yet"
			},
			"Translation":
			{
				"Text": "El ocultador aún no ha escondido las anomalías"
			},
			"Key": "276391E546EB6D4840DD2980B5ECE483"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "468DD1294E9417658635F2A308D4C088"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Crear"
			},
			"Key": "055E303A4B80FCCEFE2351B8892B6523"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Crear"
			},
			"Key": "0578D1104BD3D589E4D0689E0F524671"
		},
		{
			"Source":
			{
				"Text": "Invite Only?"
			},
			"Translation":
			{
				"Text": "¿Solo por invitación?"
			},
			"Key": "29357F294730C41CA6FEE9B3970385AA"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Unirse"
			},
			"Key": "140C7F93496FF60EF01F31A978F937D1"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Unirse"
			},
			"Key": "04EECADB40B934E63A7972BD696D6BCB"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "Expulsar"
			},
			"Key": "20C255124E2C696666079083D285FAAA"
		},
		{
			"Source":
			{
				"Text": "LMB - Highlight the anomaly"
			},
			"Translation":
			{
				"Text": "MBI — Resaltar la anomalía"
			},
			"Key": "AC1FF36241FA563984DB0FAD3A1865CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Agua de lago"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Idioma:"
			},
			"Key": "C1027ACD42062D53EC8CB98AF39B67A7"
		},
		{
			"Source":
			{
				"Text": "Leave feedback on the demo"
			},
			"Translation":
			{
				"Text": "Dejar comentarios sobre la demo"
			},
			"Key": "4A8803884B41E4D2B5147AA6443565A7"
		},
		{
			"Source":
			{
				"Text": "Loading  ."
			},
			"Translation":
			{
				"Text": "Cargando  ."
			},
			"Key": "CB21C44941A11C9127EA6BA8F7C77620"
		},
		{
			"Source":
			{
				"Text": "Loading ."
			},
			"Translation":
			{
				"Text": "Cargando ."
			},
			"Key": "7B21A49049FB51BDCC59CE95E1C6F651"
		},
		{
			"Source":
			{
				"Text": "Loading."
			},
			"Translation":
			{
				"Text": "Cargando."
			},
			"Key": "18D4AD60498EB7F0932E74B8EF680256"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Cargando..."
			},
			"Key": "1853453545601FC185C1C2B7CE705CC4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "5430EA524F5D5F4D179BC78C702BE76D"
		},
		{
			"Source":
			{
				"Text": "MasterVolume"
			},
			"Translation":
			{
				"Text": "Volumen general"
			},
			"Key": "000F9D5C4D67A2C21E9FC99259206526"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "B5E99C924204D874D56B519EB726C27A"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Musgo"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "Multijugador"
			},
			"Key": "A4F0EA0C41F6162F7F6FDF898C187AD9"
		},
		{
			"Source":
			{
				"Text": "MusicVolume"
			},
			"Translation":
			{
				"Text": "Volumen de música"
			},
			"Key": "242D43C64A780B74971166B62F00F7B4"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63F646024A447D21945E27AFE2E1FCBB"
		},
		{
			"Source":
			{
				"Text": "No Servers"
			},
			"Translation":
			{
				"Text": "Sin servidores"
			},
			"Key": "8427E5EB477EF2731D643497DFB8774A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Roble"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Agua del océano"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "PassedAnomalies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE772FD841EC79E3A22F1A83962B3929"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pino"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "3CBAB8E74B9CCCF030A6C09BAD106B88"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "C134D43946ABDED1E51802B79087D2C3"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Jugadores"
			},
			"Key": "FC3510894A43F8E692259E9D538D5F71"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Jugadores"
			},
			"Key": "E07A528E434629135B0D4485D1945C9A"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Mármol pulido"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press RMB to interact"
			},
			"Translation":
			{
				"Text": "Pulsa MBD para interactuar"
			},
			"Key": "8435AA834DFA5E5A8FF3769CFB06A902"
		},
		{
			"Source":
			{
				"Text": "Public Lobby?"
			},
			"Translation":
			{
				"Text": "¿Sala pública?"
			},
			"Key": "48C978F64D415EF467F86F9FEB53AC02"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulso"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Calidad"
			},
			"Key": "6A78FFD4445CEF8323D96E9F846BFDA9"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": "Aleatorio"
			},
			"Key": "5CDEA0B54350A75A050C2CAE1C392C31"
		},
		{
			"Source":
			{
				"Text": "Random generation"
			},
			"Translation":
			{
				"Text": "Generación aleatoria"
			},
			"Key": "3510C17A4E3FAAFFFBE3B2B8035F4B27"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Actualizar"
			},
			"Key": "C95EF8164C03C4CCF3C73387FC5BE7F2"
		},
		{
			"Source":
			{
				"Text": "Remember this station..."
			},
			"Translation":
			{
				"Text": "Recuerda esta estación..."
			},
			"Key": "1994B71142FF29DC89CB09B25F29326A"
		},
		{
			"Source":
			{
				"Text": "RightAnomalys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF21BC5D4E9922E3C7175084A946B662"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Óxido"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "STATION 1"
			},
			"Translation":
			{
				"Text": "ESTACIÓN 1"
			},
			"Key": "F89705384ECB281A429FA49B30B3DEFF"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Arenisca"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Select at least two anomalies"
			},
			"Translation":
			{
				"Text": "Selecciona al menos dos anomalías"
			},
			"Key": "D2E511954D47507A6B1E14B20F289081"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad"
			},
			"Key": "BEA3D35C4BC1D4356C324DBBA4B78B12"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "Sensibilidad"
			},
			"Key": "1595FBB640FB0185205E8FBF439B6E26"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": "Servidor"
			},
			"Key": "CB6C4E224BD383899E06C3A462CB7A45"
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "Lista de servidores"
			},
			"Key": "791F00DB45046FD0A0BB83A7A1C9B5AC"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Nombre del servidor"
			},
			"Key": "9CC2296F485CC5A51AADFD8ACB2A4444"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "AACAC70B427989D87F26A49A2AB3329D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "BAE61C3244BD9F134DBAF0B5A56D9476"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "1B08842F4412837CCB67CB84164608F1"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "Individual"
			},
			"Key": "2EE46285401FC92B763D679135A8099C"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "Individual"
			},
			"Key": "D1870FD8437F71CC4AB96AA0FA671C4C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Pizarra"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "StandUser"
			},
			"Translation":
			{
				"Text": "StandUser"
			},
			"Key": "C16681854A985CB8F8EC2FA5593B4535"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Comenzar"
			},
			"Key": "D4C544BE4B5C4F72438491806ABDA745"
		},
		{
			"Source":
			{
				"Text": "Start Host"
			},
			"Translation":
			{
				"Text": "Crear servidor"
			},
			"Key": "3A1C25C44FE47E3B3100DDB6AE647DD8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Acero"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Ladrillo de piedra, Cortado"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Ladrillo de piedra, Tallado"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "T - Flashlight"
			},
			"Translation":
			{
				"Text": "T — Linterna"
			},
			"Key": "C9066FE74994450E503657A4ED759E46"
		},
		{
			"Source":
			{
				"Text": "TEXT BLOCK"
			},
			"Translation":
			{
				"Text": "BLOQUE DE TEXTO"
			},
			"Key": "41C9673C4943D62A58F88EAAFE46BA55"
		},
		{
			"Source":
			{
				"Text": "The hider didn't have time to make an\r\nanomaly. \r\nThe hider is changing..."
			},
			"Translation":
			{
				"Text": "The hider didn't have time to make an\nanomaly. \nThe hider is changing..."
			},
			"Key": "CA42E8E941DBA8DB6C6E00B11BC57329"
		},
		{
			"Source":
			{
				"Text": "The information is available on the host"
			},
			"Translation":
			{
				"Text": "The information is available on the host"
			},
			"Key": "ED55615C4A4575BA32FBD3BD90350610"
		},
		{
			"Source":
			{
				"Text": "There are 23 anomalies in the game, well, sort of..."
			},
			"Translation":
			{
				"Text": "Hay 23 anomalías en el juego... bueno, más o menos."
			},
			"Key": "B588A86849D520A7650FDD836B9A3519"
		},
		{
			"Source":
			{
				"Text": "They say The Room 23 exists, have you heard about it?"
			},
			"Translation":
			{
				"Text": "Dicen que existe la Habitación 23, ¿lo has oído?"
			},
			"Key": "9799FE5E4E052300EA2D1AADECE1BD51"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "Al menú"
			},
			"Key": "8EBAA6FB42B4E41D305F71BF1F711E68"
		},
		{
			"Source":
			{
				"Text": "Use LAN?"
			},
			"Translation":
			{
				"Text": "¿Usar LAN?"
			},
			"Key": "ABE01A874DD4B412327EFF85B47EFD47"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			},
			"Key": "698216414D3410A46FB76B9393F7BE8D"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			},
			"Key": "81ADF02B4D5E64B9ACA2EA85BB560DA6"
		},
		{
			"Source":
			{
				"Text": "Waiting for the players:"
			},
			"Translation":
			{
				"Text": "Esperando a los jugadores:"
			},
			"Key": "2F215F224118D45B314DC0B71A3010B2"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Nogal"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Nogal, pulido"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Nogal, gastado"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "You will be reborn on the next station"
			},
			"Translation":
			{
				"Text": "Renacerás en la siguiente estación"
			},
			"Key": "34EA0EA241E67F3EF36A79B3574E12B5"
		},
		{
			"Source":
			{
				"Text": "sdasdasdafdsjkfdskfhdskjfhdsjkfhdskjfhkdsfhdsjfhdsfjh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "344E4E6C41482584EE4F55BC287DDF5B"
		}
	]
}